{
  "code": 200,
  "success": true,
  "data": {
    "doctors": [
      {
        "id": 2,
        "first_name": "Annelies",
        "last_name": "Avermaete",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/4BfREOY18Sxr2TrncIiDLnAHd0kLOB8mrM3pGAL1.jpg",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.8ec2a118-d048-488b-ae2c-f13af9ccd9e0",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 1,
          "user_id": 2,
          "practice": "Huidcentrum Gent",
          "practice_city_nl": "Gent",
          "practice_city_fr": "Gent",
          "practice_city_en": "Gent",
          "about_nl": "Ik behaalde mijn diploma arts aan de Katholieke Universiteit Leuven in 1998. Hierna voltooide ik mijn opleiding tot dermatoloog\/venereoloog aan de gerenommeerde Ruhr-Universiteit in het St. Josef-Hospital Klinik für Dermatologie und Allergologie in Bochum, Duitsland. Hier genoot ik een brede opleiding met veel aandacht voor dermatochirurgie en cosmetische dermatologie.  \nAansluitend was ik gedurende een vijftal jaar werkzaam als consultant dermatologist in London (Barking, Havering en Redbridge NHS trust). Naast mijn praktijk in het ziekenhuis, was ik toen reeds aktief als cosmetisch dermatoloog in een private praktijk in Londen.\n \nIn 2007 voer mijn Europese zwerftocht naar Terneuzen, net over de grens in Nederland (Zorgsaam Ziekenhuis – Huidcentrum Zorgsaam). Samen met mijn collega’s bieden wij in Terneuzen naast de reguliere zorg voor huidziektes, ook cosmetische behandelingen aan in het Huidcentrum Zorgsaam.\n\n2017 was het tijd voor weer een nieuwe uitdaging. In een volledig nieuwe praktijk in het centrum van Gent opent het Huidcentrum Gent.\n\nDe digitale (r)evolutie heeft mij er in 2020 toe aangezet een platform te ontwikkelen om op een veilige manier volwaardige online dermatologie consultaties aan te bieden.",
          "about_fr": "J'ai obtenu mon diplôme de médecine à l'Université catholique de Louvain en 1998. Après cela, j'ai terminé ma formation de dermatologue \/ vénéréologue à la célèbre Université de la Ruhr à l'hôpital St. Josef Klinik für Dermatologie und Allergologie à Bochum, en Allemagne. Ici, j'ai bénéficié d'une large formation avec beaucoup d'attention pour la dermatochirurgie et la dermatologie esthétique.\nJ'ai ensuite travaillé pendant cinq ans en tant que dermatologue consultant à Londres (Barking, Havering et Redbridge NHS trust). En plus de ma pratique à l'hôpital, j'étais déjà active en tant que dermatologue esthétique dans un cabinet privé à Londres.\n \nEn 2007, mes pérégrinations européennes à Terneuzen, juste de l'autre côté de la frontière aux Pays-Bas (Hôpital Zorgsaam - Skin Center Zorgsaam). Avec mes collègues, nous proposons des soins cosmétiques à Terneuzen en plus des soins réguliers des maladies de la peau au Skin Center Zorgsaam.\n\n2017, il était temps pour un nouveau défi. Le Skin Center Ghent ouvre dans un tout nouveau cabinet au centre de Gand.\n\nL'évolution numérique (r) m'a incité à développer une plateforme en 2020 pour proposer en toute sécurité des consultations dermatologiques en ligne à part entière.",
          "about_en": "I obtained my medical degree from the Catholic University of Leuven in 1998. After this I completed my training as a dermatologist \/ venereologist at the renowned Ruhr University at the St. Josef-Hospital Klinik für Dermatologie und Allergologie in Bochum, Germany. Here I enjoyed a broad education with a lot of attention for dermatosurgery and cosmetic dermatology.\nI then worked for five years as a consultant dermatologist in London (Barking, Havering and Redbridge NHS trust). In addition to my practice in hospital, I was already active as a cosmetic dermatologist in a private practice in London.\n \nIn 2007 my European wanderings to Terneuzen, just across the border in the Netherlands (Zorgsaam Hospital - Skin Center Zorgsaam). Together with my colleagues, we offer cosmetic treatments in Terneuzen in addition to regular care for skin diseases at the Skin Center Zorgsaam.\n\n2017 it was time for a new challenge. The Skin Center Ghent opens in a completely new practice in the center of Ghent.\n\nThe digital (r) evolution has prompted me to develop a platform in 2020 to safely offer full-fledged online dermatology consultations.",
          "education": "Universiteit Leuven",
          "start_professional_career": "2001-09-01T00:00:00.000000Z",
          "average_response_time": 153194,
          "response_time": "average",
          "accepting_new_patients": 1,
          "is_away": 0,
          "mediris_integration": 1,
          "consultation_transfer": true,
          "allowed_postal_codes": [],
          "countries": [
            "netherlands",
            "belgium"
          ],
          "supported_languages": [
            "dutch",
            "french",
            "english"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 23
        }
      },
      {
        "id": 9394,
        "first_name": "Elien",
        "last_name": "Wallaeys",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/BSA6x4vALkiF3zPohpjbQwktWfTpAz3Plz6wOB3G.jpg",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.a898e417-7357-4734-8046-03532170877d",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 20,
          "user_id": 9394,
          "practice": "ASZ Wetteren",
          "practice_city_nl": "Wetteren",
          "practice_city_fr": "Wetteren",
          "practice_city_en": "Wetteren",
          "about_nl": "Dr. Wallaeys is een erkend, geaccrediteerd dermatoloog en lid van de Belgische Beroepsvereniging voor Dermatologie en Venerologie.\n\nZe behaalde haar diploma master in de geneeskunde aan de Universiteit Gent. Haar opleiding dermatologie genoot ze aan de Universiteit te Düsseldorf, waar ze in 2017 afstudeerde.\n\nNaast algemene dermatologie legt Dr. Wallaeys zich toe op esthetische dermatologie. Hiervoor volgde zij verschillende opleidingen, in binnen- en buitenland. Aangepast aan uw noden en behoeften wordt een individueel behandelplan opgemaakt, waarbij er telkens gestreefd wordt naar een natuurlijk resultaat. Laat uw huid terug stralen!",
          "about_fr": "Dr Wallaeys est un dermatologue reconnu et agréé, membre de l'Association professionnelle belge de dermatologie et de vénéréologie.\n\nElle a obtenu sa maîtrise en médecine à l'université de Gand. Elle a suivi sa formation en dermatologie à l'université de Düsseldorf, où elle a obtenu son diplôme en 2017.\n\nOutre la dermatologie générale, le Dr Wallaeys se consacre à la dermatologie esthétique. Elle a suivi divers cours à cet effet, tant dans son pays qu'à l'étranger. Un plan de traitement individuel est établi, adapté à vos besoins et à vos exigences, l'objectif étant toujours d'obtenir un résultat naturel. Laissez votre peau briller à nouveau!",
          "about_en": "Dr. Wallaeys is a recognised, accredited dermatologist and member of the Belgian Professional Association for Dermatology and Venereology.\n\nShe obtained her Master of Medicine degree at the University of Ghent. She received her dermatology training at the University of Düsseldorf, where she graduated in 2017.\n\nIn addition to general dermatology, Dr. Wallaeys focuses on aesthetic dermatology. She has taken various courses for this, both at home and abroad. An individual treatment plan is drawn up, tailored to your needs and requirements, and the aim is always to achieve a natural result. Let your skin shine again!",
          "education": "University Düsseldorf",
          "start_professional_career": "2012-10-01T00:00:00.000000Z",
          "average_response_time": 81274,
          "response_time": "1_day",
          "accepting_new_patients": 1,
          "is_away": 0,
          "mediris_integration": 1,
          "consultation_transfer": false,
          "allowed_postal_codes": [
            "9230"
          ],
          "countries": [
            "belgium"
          ],
          "supported_languages": [
            "dutch",
            "english"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 12
        }
      },
      {
        "id": 67768,
        "first_name": "Farida",
        "last_name": "Benhadou",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/4jBIDyuUeZXL4BVjg1sYfKcDlcTXduEsUAFSD5rQ.jpg",
        "language": "fr",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.8889e88a-5ee2-4ca8-9d81-5cffd86c8b4f",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 24,
          "user_id": 67768,
          "practice": "Erasmus Ziekenhuis Brussel",
          "practice_city_nl": "Anderlecht",
          "practice_city_fr": "Anderlecht",
          "practice_city_en": "Anderlecht",
          "about_nl": "Expertise in algemene dermatologie (moedervlekkencontrole, inflammatoire aandoeningen (psoriasis, eczeem, atopische dermatitis, acne, rosacea, ziekte van Verneuil, hidradenitis suppurativa), haaraandoeningen, wondverzorging, voorschrijven van biotherapieën)",
          "about_fr": "Expertise en dermatologie générale ( contrôle grains de beauté, maladie inflammatoire ( psoriasis, eczéma, dermatite atopique, acné , acné rosacée, maladie de Verneuil, hidradenite suppurée) , pathologies du cheveux, soins de plaies, prescription de biothérapies",
          "about_en": "Expertise in general dermatology (mole control, inflammatory diseases (psoriasis, eczema, atopic dermatitis, acne, rosacea, Verneuil's disease, hidradenitis suppurativa), hair disorders, wound care, prescription of biotherapies)",
          "education": "Université Libre de Bruxelles",
          "start_professional_career": "2009-01-01T00:00:00.000000Z",
          "average_response_time": 30044,
          "response_time": "1_day",
          "accepting_new_patients": 1,
          "is_away": 0,
          "mediris_integration": 1,
          "consultation_transfer": false,
          "allowed_postal_codes": [],
          "countries": [
            "belgium"
          ],
          "supported_languages": [
            "french",
            "english"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 16
        }
      },
      {
        "id": 34996,
        "first_name": "Herm",
        "last_name": "Martens",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/hDyMfXTdnttxjjLekAEaDPzvDPbpSJPzkPBbQn7D.jpg",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.0d333243-503f-4ea8-bf84-7667ab24469f",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 21,
          "user_id": 34996,
          "practice": "Herm",
          "practice_city_nl": "Gent \/ Maastricht",
          "practice_city_fr": "Gent \/ Maastricht",
          "practice_city_en": "Gent \/ Maastricht",
          "about_nl": "Digitale dermatologie gaat de wereld van huidzorg veranderen. Dat is ook de reden dat ik sinds 2020, na 13 jaar werken in het Maastricht UMC+, 100% digitaal werk als dermatoloog. Betere kwaliteit en snellere service. Zo doe ik dit dagelijks, 7 dagen in de week en reageer altijd binnen 24 uur.",
          "about_fr": "La dermatologie digitale est en train de révolutionner le domaine des soins cutanés. C'est précisément pour cette raison qu'à partir de 2020, suite à 13 années de dévouement à l'UMC+ de Maastricht, j'ai décidé de me consacrer entièrement à la pratique de la dermatologie à l'ère numérique. Je m'engage à offrir une qualité supérieure et un service plus réactif. Sachez que je suis à votre disposition au quotidien, sans interruption, et que je garantis une réponse dans un délai de 24 heures.",
          "about_en": "Digital dermatology will change the world of skincare. That is the reason that from 2020 on, after working for the Maastricht UMC+ for 13 years, I only work digital now as a dermatologist. Better quality and faster service. I do this 7 days a week and always answer within 24 hours.",
          "education": "Universiteit Maastricht",
          "start_professional_career": "2013-04-01T00:00:00.000000Z",
          "average_response_time": 129083,
          "response_time": "1_day",
          "accepting_new_patients": 0,
          "is_away": 1,
          "mediris_integration": 1,
          "consultation_transfer": false,
          "allowed_postal_codes": [],
          "countries": [
            "netherlands",
            "belgium"
          ],
          "supported_languages": [
            "dutch",
            "english"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 11
        }
      },
      {
        "id": 35750,
        "first_name": "Michelle",
        "last_name": "Mertens",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/XaPnFvLo9NZs33wp2cPonddU0G0A6qGw2JHHJlcF.jpg",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.8b19a302-26da-4007-9e84-c5de97e51908",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 22,
          "user_id": 35750,
          "practice": "Dermatologisch Centrum Schilde",
          "practice_city_nl": "Schilde",
          "practice_city_fr": "Schilde",
          "practice_city_en": "Schilde",
          "about_nl": "Dr. Michelle Mertens is een gepassioneerd dermatoloog die hoogwaardige dermatologische zorg nastreeft. Met haar brede kennis op zowel klinisch als wetenschappelijk gebied beschikt Dr. Mertens over de juiste vaardigheden om een breed scala aan huidaandoeningen effectief aan te pakken. Ze blijft zich voortdurend ontwikkelen en neemt actief deel aan congressen en symposia om op de hoogte te blijven van de nieuwste ontwikkelingen en behandelingen in de dermatologie.",
          "about_fr": "\/",
          "about_en": "\/",
          "education": "Universiteit Antwerpen",
          "start_professional_career": "2017-01-01T00:00:00.000000Z",
          "average_response_time": 62124,
          "response_time": "average",
          "accepting_new_patients": 1,
          "is_away": 0,
          "mediris_integration": 1,
          "consultation_transfer": false,
          "allowed_postal_codes": [],
          "countries": [
            "belgium"
          ],
          "supported_languages": [
            "dutch"
          ],
          "has_reached_weekly_volume_limit": true,
          "years_experience": 8
        }
      },
      {
        "id": 5593,
        "first_name": "Evelyne",
        "last_name": "Lodewick",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/6JfapJKtToQwFSVtfcu199pKeGmt5jMJho64qQa8.jpg",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.928fef19-5b67-4c9e-a859-a483fd602133",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 13,
          "user_id": 5593,
          "practice": "Evelyne",
          "practice_city_nl": "Gent",
          "practice_city_fr": "Gent",
          "practice_city_en": "Gent",
          "about_nl": "In 2013 studeerde ik af als dermatoloog aan de Universiteit Gent. Meteen daarna ging ik net over de grens aan de slag als dermatoloog in het ZorgSaam Ziekenhuis te Zeeuws-Vlaanderen (Nederland) en ontmoette ik mijn collega Annelies Avermaete. Nu Annelies Skindr oprichtte, volg ik haar graag in dit unieke project om ook Belgische patiënten met huidklachten snel en efficiënt van hun klachten te verhelpen. Patiënten bij wie alsnog een fysieke consultatie nodig blijkt, zijn welkom in het Huidcentrum Gent.",
          "about_fr": "En 2013 j'ai terminé mes études de dermatologue à l'Université de Gand. Depuis, je travaille à l'hôpital \"ZorgSaam\" aux Pays-Bas (région Zeeuws-Vlaanderen). Là, j'ai rencontré mon collègue Annelies Avermaete. Maintenant que Annelies a fondé le projet Skindr, je veux bien la joindre pour aussi aider les patients belges avec leurs problèmes de peau. Les patients qui nécessitent une consultation physique, sont les bienvenues chez Huidcentrum Gent (Gand, Belgique).",
          "about_en": "After finishing my degree at Ghent University in 2013, I started working as a dermatologist just across the border at ZorgSaam hospital in Zeeuws-Vlaanderen (the Netherlands), where I met my colleague Annelies Avermaete. Now she has founded Skindr, I would like to join her in this unique project. To also help Belgian patients with skin issues in a fast and efficient way. Patients that require a physical consultation are welcome at Huidcentrum Gent (Ghent, Belgium).",
          "education": "Universiteit Gent",
          "start_professional_career": "2013-10-01T00:00:00.000000Z",
          "average_response_time": 244787,
          "response_time": "3_days",
          "accepting_new_patients": 1,
          "is_away": 0,
          "mediris_integration": 1,
          "consultation_transfer": true,
          "allowed_postal_codes": [],
          "countries": [
            "belgium"
          ],
          "supported_languages": [
            "dutch",
            "english"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 11
        }
      },
      {
        "id": 52410,
        "first_name": "Kamille",
        "last_name": "Van Bunder",
        "email_verified_at": null,
        "avatar": "https:\/\/s3.eu-central-1.amazonaws.com\/storage.api.skindr.com\/users\/avatar\/QvyIuCEeDjyj4rYcirwJQAPBFcQYxBXama74CQeb.png",
        "language": "nl",
        "active": 1,
        "marketing_opt_in": false,
        "source": null,
        "consultation_count": 0,
        "created_on": "web",
        "channel": "users.6ddcea5f-a4e5-4716-8ee3-4f9c8d915142",
        "is_admin": false,
        "is_medical_care": false,
        "is_doctor": true,
        "is_verified_doctor": true,
        "is_patient": false,
        "doctor_settings": {
          "id": 23,
          "user_id": 52410,
          "practice": "Gelre Ziekenhuis",
          "practice_city_nl": "Apeldoorn",
          "practice_city_fr": "Apeldoorn",
          "practice_city_en": "Apeldoorn",
          "about_nl": "⁠Ik ben Kamille Van Bunder. Een enthousiaste arts met een bijzondere interesse in de dermatologie en huidverzorging. Ik ben in 2023 afgestuurd aan de universiteit van Antwerpen en heb hierna op verschillende plekken in de dermatologie stage mogen lopen en mogen werken waaronder in het UZA, het UZ Brussel, Zorgsaam in Zeeuws-Vlaanderen en ook het Gelre Ziekhuis in Apeldoorn. Skindr maakt hier ook al sinds meer dan 1 jaar deel vanuit. Hier heb zowel dermatologisch advies kunnen voorzien op vlak van skincare, via social media en binnen directe consultaties.",
          "about_fr": "Je suis Kamille Van Bunder, une médecin enthousiaste avec un intérêt particulier pour la dermatologie et les soins de la peau. J'ai obtenu mon diplôme de l'Université d'Anvers en 2023 et j'ai depuis eu l'opportunité de faire des stages et de travailler dans divers domaines de la dermatologie, notamment au UZA, au UZ Bruxelles, à Zorgsaam en Zélande et également au Gelre Ziekenhuis à Apeldoorn. Skindr fait également partie de mon parcours depuis plus d'un an. Ici, j'ai pu fournir des conseils dermatologiques sur les soins de la peau, à la fois via les réseaux sociaux et lors de consultations directes.",
          "about_en": "I am Kamille Van Bunder, an enthusiastic doctor with a special interest in dermatology and skincare. I graduated from the University of Antwerp in 2023 and have since had the opportunity to intern and work in various dermatology settings, including at UZA, UZ Brussels, Zorgsaam in Zeeuws-Vlaanderen, and Gelre Hospital in Apeldoorn. Skindr has also been a part of my journey for more than a year now. Here, I have been able to provide dermatological advice on skincare, both through social media and in direct consultations.",
          "education": "UAntwerpen",
          "start_professional_career": "2021-09-02T00:00:00.000000Z",
          "average_response_time": 210420,
          "response_time": "average",
          "accepting_new_patients": 0,
          "is_away": 1,
          "mediris_integration": 1,
          "consultation_transfer": false,
          "allowed_postal_codes": [],
          "countries": [
            "belgium"
          ],
          "supported_languages": [
            "dutch",
            "english",
            "french"
          ],
          "has_reached_weekly_volume_limit": false,
          "years_experience": 3
        }
      }
    ]
  }
}